/* State and Keywordgroupnames */
"Base" = "基本";
"Keywords" = "キーワード";
"Keywords 2" = "クラス";
"Numbers" = "数";
"Characters" = "文字";
"FunctionRegex" = "関数呼び出し";
"Preprocessor" = "プリプロセッサ";
"JavadocComment" = "/** Javadoc コメント **/";
"Comment" = "/* コメント */";
"SingleComment" = "// コメント";
"String" = "\"文字列\"";
